Repository: VinceRafale/newrepo
Catalog: imp/stayfilm/www/languages/*.po
Languages: es

source: {{ (album.name || 'Sem título') | translate}}
es: {{ (album.name || 'Sin título') | translate}}

source: {{user.firstName}} ainda não deu YES! em nenhum filme.
es: {{user.firstName}} no ha dado YES en cualquier filme

source: {{user.firstName}} ainda não tem filmates.
es: {{user.firstName}} no tiene amigos.

source: {{user.firstName}} ainda não tem filmes.
es: {{user.firstName}} no tiene film.

source: aceitar
es: aceptar

source: Aceitar
es: Aceptar

source: aceitou seu pedido de amizade.
es: aceptó su solicitud de amistad.

source: Adicionar conhecidos
es: Agregar conocidos

source: adicionar mídias
es: adicionar fotos/videos

source: Adicionar todos
es: Agregar todos

source: Adicione aqui...
es: Adicione aquí

source: Adicione tags usando o campo acima
es: Adicione tags usando el campo superior

source: admin
es: administrador

source: Agora não, obrigado
es: Ahora no, gracias

source: Aguardando conexão com internet
es: Esperando conexión con el servidor

source: Algo está errado...
es: Algo no funciona

source: Algumas mídias são maiores que o permitido ou de tipo inválido, e não serão adicionadas.
es: Alguno de los archivos es mas pesado que lo permitido o no es válido y no será añadido.

source: alterar senha
es: alterar contraseña

source: Amigos do Facebook
es: Amigos de Facebook

source: an error occured while saving
es: un error ocurrió al salvar

source: Aniversário
es: Cumpleaños

source: Apagar Filme
es: Eliminar Film

source: Assista, compartilhe <br>e divirta-se. É grátis!
es: Vea, comparta y diviértase. Es gratis!

source: Aviso de que aceitaram seu pedido de amizade
es: Aviso de que aceptaron su pedido de amistad

source: Aviso de que lhe solicitaram amizade
es: Aviso de que solicitaron su amistad

source: Aviso de que o comentaram seu filme
es: Aviso de que comentaron su film

source: Aviso de que seu filme foi criado
es: Aviso de que su film fue creado

source: Aviso de que seu filme foi escolhido como Yes Of the Week
es: Aviso de que su film fue escogido como Yes Of the Week

source: Aviso de que um filme seu recebeu um YES! de alguém
es: Aviso de que su film recibió un YES! de otro usuario

source: Baixando filme...
es: Descargando el film...

source: Baixando...
es: Descargando...

source: buscando mídias...
es: buscando fotos/videos

source: Cadastrar
es: Registrarse

source: cidade atual
es: ciudad actual

source: Clicando em "Criar conta" você concorda com:
es: Clicando en "Crear cuenta" usted está de acuerdo con:

source: Clique aqui para convidá-los.
es: Invítalos aquí.

source: comentou em seu filme
es: comentó en su film

source: compartilhado de
es: compartido de

source: Compartilhar
es: Compartir

source: Compartilhar no Stayfilm
es: Comparta en Stayfilm

source: Conectar com Facebook
es: Conectar con Facebook

source: Configurações
es: Configuraciones

source: configurações de e-mail
es: configuraciones de e-mail

source: confirme a nova senha
es: confirme la nueva contraseña

source: Contém imagens de nudez, pornografia ou violência
es: Contiene imágenes de desnudez, pornografía o violencia

source: conteúdo do filme
es: contenido del film

source: convidar amigos
es: invitar amigos

source: credenciais
es: credenciales

source: Criando a sua conta...
es: Creando su cuenta...

source: Criar conta
es: Crear cuenta

source: Criar Filme
es: Crear Film

source: Dados inválidos, verifique por favor.
es: Datos inválidos, verifique por favor.

source: Das redes sociais
es: De las redes sociales

source: Deixe seu comentário
es: Deje su comentario

source: DENUNCIAR CONTEÚDO
es: DENUNCIAR CONTENIDO

source: descartar
es: excluir

source: Descartar
es: Excluir

source: Descrição alterada
es: Descripción alterada

source: Desculpe
es: Disculpe

source: Desculpe, esse filme não pode ser compartilhado pois não é público.
es: Lo sentimos, esta film no puede ser compartida, ya que no es pública.

source: Desfazer
es: Deshacer

source: Desfazer amizade
es: Deshacer amistad

source: deu YES! para seu filme
es: dio YES! en su film

source: Dez
es: Dic

source: Digite aqui o motivo
es: Introduzca la razón de la denuncia.

source: Divirta-se! ;D
es: Diviértase! ;D

source: Do meu dispositivo
es: De mi dispositivo

source: Editar Descrição
es: Editar Descripción

source: editar mídias
es: editar fotos/videos

source: Editar Privacidade
es: Editar Privacidad

source: ENTRE EM CONTATO
es: CONTACTO

source: enviou um solicitação de amizade.
es: envió un solicitude de amistad.

source: Erro ao salvar seu filme. Tente novamente.
es: Error al guardar el film. Inténtelo de nuevo.

source: Escolha em suas redes sociais <br>e no seu dispositivo
es: Choice en sus redes sociales y <br>en su dispositivo

source: Escolha um álbum da sua rede social favorita para ver o conteúdo
es: Escoja un álbum de su red social favorita para ver el contenido

source: ESCOLHA UM ESTILO
es: ESCOJA UN ESTILO

source: Escolha um estilo<br>para seu filme
es: Escoja un estilo<br>para su film

source: Escolha uma rede
es: Escoja una red social

source: Escreva aqui o seu título
es: Escriba aquí su título

source: Escreva sobre seu filme
es: Escriba sobre su film

source: Esqueci a minha senha
es: Olvide mi contraseña

source: Este é todo conteúdo que será usado para produzir seu filme. Você pode modificar, fazer upload ou escolher das redes sociais.
es: Este el contenido que será usado para producir su film. Usted puede modificar, hacer upload o escoger de sus redes sociales.

source: estilo aleatório
es: estilo aleatorio

source: Estou de acordo com os
es: Estoy de acuerdo con los

source: faça um filme
es: hacer un film

source: Feminino
es: Femenino

source: Fev
es: Feb

source: Filme compartilhado.
es: Film compartido.

source: Filme denunciado.
es: El film fue denunciado.

source: Filme foi denunciado
es: Film fue denunciado

source: Filme indisponível :(
es: Film indisponible :(

source: Filme salvo com sucesso no dispositivo.
es: Film guardado con éxito en el dispositivo.

source: Filme: {{movieTitle}} de {{username}}
es: Film: {{movieTitle}} de {{username}}

source: filmes
es: films

source: Filmes denunciados serão analisados por nossa equipe de acordo com os Termos de Uso do site, podendo ser penalizados com a exclusão do perfil caso seja constatado o descumprimento dessas regras.
es: Los films denunciados serán revisados por nuestro personal, de acuerdo con las condiciones del uso del sitio y pueden ser penalizados con la eliminación del perfil si se encuentra incumpliendo estas normas.

source: Filtre usando palavras-chave
es: Filtre usando tags

source: Fim desta lista.
es: Fin de esta lista.

source: foi aprovado.
es: fue aprobado.

source: foi compartilhado por
es: fue compartido por

source: foi criado.
es: fue creado.

source: Fotos desse dispositivo
es: Fotos de este dispositivo

source: Fotos e vídeos
es: Fotos y videos

source: Inscreva-se agora!
es: Regístrese ahora!

source: Jan
es: Ene

source: limpar tudo
es: limpiar todo

source: Mai
es: May

source: marcou você no filme
es: le marcó en el film

source: Mês
es: Mes

source: meus filmates
es: mis filmates

source: meus filmes
es: Mis films

source: meus pedidos
es: mis pedidos

source: Não consegue assistir?
es: No puede ver?

source: Não encontramos conteúdo suficiente para criar seu filme. Por favor verifique.
es: No encontramos contenidos suficientes para crear su film. Por favor verifique.

source: Não especificado
es: Sin especificar

source: Não foi possível carregar os termos.
es: No fue posible mostrar los términos.

source: Não foi possível carregar todas as fotos.
es: No fue posible cargar todas las fotos.

source: Não foi possível compartilhar no Whatsapp. <br> Whatsapp está instalado?
es: No es posible compatir en el Whatsapp . <br> Whatsapp esta instalado?

source: Não foi possível conectar ao Facebook.
es: No fue posible conectar a Facebook.

source: Não foi possível criar sua conta usando o Facebook. Por favor, crie sua conta usando o formulário de cadastro ou tente mais tarde.
es: No es posible crear su cuenta através de Facebook. Por favor, cree su cuenta manualmente.

source: Não foi possível denunciar o filme. Tente novamente mais tarde.
es: No fue posible denunciar el film. Por favor, inténtelo de nuevo más tarde.

source: Não foi possível publicar seu filme em todas as redes. Por favor, tente novamente mais tarde
es: No es posible publicar su film en todas las redes. Por favor, inténtelo de nuevo más tarde.

source: Não foi possível salvar a descrição. Tente novamente mais tarde.
es: No fue posible alterar la descripción. Inténtelo de nuevo mas tarde.

source: Não foi possível trocar sua senha. Por favor, tente mais tarde.
es: No fue posible cambiar su contraseña. Por favor, intente más tarde.

source: não obrigado
es: no, gracias

source: nascimento (dd/mm/aaaa)
es: nacimiento (dd/mm/aaaa)

source: Nenhum album
es: Ningún álbum

source: Nenhum filme disponível.
es: Ningún film disponible.

source: Nenhum filme encontrado
es: Ningún film encontrado

source: Nenhum filme encontrado.
es: Ningún film encontrado.

source: Nenhum usuário encontrado.
es: Ningún usuario encontrado.

source: Noivo(a)
es: Prometido(a)

source: nome
es: nombre

source: Nome
es: Nombre

source: nome de usuário
es: nombre de usuario

source: Nós filtramos o seu conteúdo <br>e produzimos o seu filme
es: Nos filtramos el contenido <br>y producir su film

source: nova senha
es: nueva contraseña

source: O conteúdo de todos os filmes são de responsabilidade do usuário e serão avaliados para que estejam de acordo com os Termos de Publicação.
es: El contenido de todos los films es responsabilidad del usuario y será avaliado para que este de acuerdo com los Términos de Publicación.

source: O filme já existe no dispositivo.
es: El film ya existe en el dispositivo.

source: Obrigado!
es: Gracias!

source: Onde estão suas fotos ?
es: Donde están sus fotos?

source: ou
es: o

source: Oups...
es: Ops...

source: Out
es: Oct

source: Outros
es: Otros

source: Para cada estilo existem diferentes versões
es: Para cada estilo existen diferentes versiones

source: Para continuar, concorde com os termos abaixo:
es: Para continuar, usted está de acuerdo con los términos siguientes:

source: pendentes
es: pendientes

source: pessoal
es: personal

source: Por favor aguarde, estamos organizando o seu conteúdo.
es: Por favor espere, estamos organizando su contenido.

source: Por favor aguarde, estamos produzindo o seu filme.
es: Por favor espere, estamos produciendo su film.

source: Por favor aguarde, estamos transferindo as suas fotos.
es: Por favor espere, estamos transferiendo sus fotos.

source: Por favor aguarde...
es: Por favor espere...

source: Por favor autorize o acesso de suas fotos do Facebook
es: Por favor autorize el acesso de sus fotos de Facebook

source: Por favor tente novamente.
es: Por favor intente de nuevo.

source: Por favor, aguarde...
es: Por favor, espere...

source: Por favor, conceda permissão para acessar suas fotos no Facebook
es: Por favor, conceda permiso para acessar sus fotos de Facebook

source: Por favor, concorde com os termos apresentados antes de continuar.
es: Por favor, acepte los seguintes términos antes de continuar.

source: Por favor, digite seu email.
es: Por favor, digite su email.

source: Por favor, especifique o motivo de sua denúncia na lista abaixo. Analisaremos o conteúdo em breve.
es: Por favor especifique el motivo de su queja en la siguiente lista. Analizaremos el contenido en breve.

source: Por favor, indique os detalhes da sua denúncia.
es: Por favor ingrese los detalles de su denuncia.

source: Por favor, preencha o título.
es: Por favor, escoja un título.

source: Por favor, selecione pelo menos {{num}} fotos.
es: Por favor, seleccione por lo menos {{num}} fotos de su dispositivo.

source: Por favor, selecione um estilo.
es: Por favor, escoja un estilo.

source: Por favor, selecione um tema ou escolha 'Todo meu conteúdo'.
es: Por favor, seleccione un tema o elija 'Todo mi contenido'

source: Por favor, selecione uma rede social ou escolha pelo menos {{num}} fotos de seu aparelho.
es: Por favor, escoja una red social o escoja por lo menos {{num}} fotos de su dispositivo.

source: Por favor, tente novamente.
es: Por favor, intente de nuevo.

source: Por favor, verifique os dados
es: Por favor, verifique sus datos.

source: Por favor, verifique os seus dados.
es: Por favor, verifique sus datos.

source: Por favor, verifique seu email para trocar sua senha.
es: Por favor, verifique su email para cambiar su contraseña.

source: Porque você está denunciando este filme?
es: Porque estás denunciando este film?

source: Primeiro acesso?
es: Primer acceso?

source: Privacidade e Copyright
es: Privacidad y Copyright

source: Procurando conhecidos...
es: Buscando personas conocidas...

source: produzir
es: producir

source: Produzir
es: Producir

source: produzir filme
es: producir film

source: Produzir filme
es: Producir film

source: Produzir novamente
es: Producir nuevamente

source: pronto
es: listo

source: próximo
es: siguiente

source: Publicando filme...
es: Publicando film...

source: Puxe para atualizar
es: estirar para actualizar

source: Quais e-mails deseja receber?
es: Cuales e-mails desea recibir?

source: Quase pronto...
es: Casi listo...

source: Quem pode ver este filme?
es: ¿Quién puede ver esta film

source: recarregar
es: recargar

source: Recuperar senha
es: Recuperar contraseña

source: rede social
es: red social

source: Registre-se e faça seu filme. É grátis.
es: Regístrese y haga su film. Es gratis.

source: rejeitar
es: denegar

source: Rejeitar
es: Rechazar

source: Relacionamento Sério
es: Relación seria

source: Remover todas as mídias
es: Retire todos los contenidos

source: sair
es: salir

source: Sair
es: Salir

source: Salvando album...
es: Salvando álbum...

source: Salvando filme no dispositivo...
es: Guardando el film en el dispositivo...

source: Salvar informação
es: Salvar información

source: Salvar senha
es: Salvar contraseña

source: se registrou no Stayfilm.
es: se registro en Stayfilm.

source: Seja bem-vindo, <br>divirta-se !
es: Bienvenido, diviértase!

source: selecionar todas
es: seleccionar todas

source: Selecione as fotos de seu dispositivo ou de seus álbuns do Facebook.
es: Selecione las fotos de su dispositivo o de ses albums de Facebook.

source: Selecione suas fotos
es: Seleccione sus fotos

source: Senha
es: Contraseña

source: senha atual
es: contraseña actual

source: Serviço indisponível
es: Servicio no disponible

source: Set
es: Sep

source: Seu filme
es: Su film

source: SEU FILME
es: SU FILM

source: Seu filme "{{item.movie.title}}" foi reprovado.
es: Su film "{{item.movie.title}}" fue reprobado.

source: Seu filme foi compartilhado no Facebook
es: Su film fue compartido en Facebook

source: Seu filme foi compartilhado no Stayfilm
es: Su film fue compartido en Stayfilm

source: Seu filme foi compartilhado.
es: Su film fue compartido.

source: Seu filme foi descartado.
es: Su film fue excluido.

source: Seu filme foi publicado.
es: Su film fue publicado.

source: Seus amigos já estão aqui!
es: Sus amigos están aqui!

source: Seus dados foram salvos.
es: Sus datos fueron guardados.

source: Sobre o que <br>é seu filme?
es: Sobre qué es su film?

source: sobrenome
es: apellido

source: Sobrenome
es: Apellido

source: Solicitação enviada
es: Solicitud enviada

source: Solicitar amizade
es: Solicitar amistad

source: Solteiro(a)
es: Soltero(a)

source: Sou eu
es: Soy yo

source: status de relacionamento
es: estado civil

source: Suas fotos &amp; vídeos
es: Sus fotos y videos

source: SUAS FOTOS E VÍDEOS
es: SUS FOTOS Y VIDEOS

source: Também nas redes sociais
es: También en las redes sociales

source: Tentar novamente
es: Intentar de nuevo

source: Tentar novamente ?
es: Intentar de nuevo?

source: Termos de Publicação de Filmes {{ campaignName }}
es: Términos de Publicación de Films {{ campaignName }}

source: Termos e a Política do Site
es: Términos y Política

source: Termos Legais Stayfilm
es: Términos legales Stayfilm

source: Tirar uma foto
es: Tome una foto

source: Todo meu conteúdo
es: Todo mi contenido

source: Toque para selecionar
es: Toque para seleccionar

source: Um amigo seu,
es: Su amigo,

source: Um erro aconteceu ao criar sua conta via Facebook. Por favor, cria sua conta manualmente.
es: Se ha producido un error al crear tu cuenta a través de Facebook. Por favor, cree su cuenta manualmente.

source: Um erro aconteceu ao criar sua conta via Facebook. Tenta novamente.
es: Se ha producido un error al crear tu cuenta a través de Facebook. Por favor, cree su cuenta nuevamente.

source: Use os botões do topo para gerenciar o conteúdo do seu filme
es: Use los botones superiores para gestionar el contenido de su film

source: usuários
es: usuarios

source: Utiliza minhas imagens sem minha permissão
es: Utiliza mis imágenes sin mi permiso

source: Utilize o campo de busca acima.
es: Utilice el campo de busca superior.

source: VERSÃO
es: VERSíON

source: Vídeo desse dispositivo
es: Video de este dispositivo

source: Viola as regras e políticas do site
es: Viola las reglas y políticas del sitio

source: Visualização indisponível
es: No hay visualización disponible

source: Você ainda não deu YES! para nenhum filme.
es: Usted todavía no dio YES! para ningún film.

source: Você ainda não tem filmates.
es: Usted todavía no tiene filmares.

source: Você ainda não tem filmes pendentes.
es: Usted no tiene filme pendiente.

source: Você ainda não tem filmes.
es: Usted no tiene film.

source: Você ainda não tem histórias no seu feed de notícias.
es: Usted no tiene historias en su feed.

source: Você ainda não tem notificações.
es: Usted todavía no tiene notificaciones.

source: Você concorda?
es: Está de acuerdo?

source: Você denúnciou um filme
es: Usted denunció un film

source: Você foi citado em uma mensagem
es: Usted fue citado en un mensaje

source: Você já compartilhou este filme na Stayfilm, mas pode compartilhar em outras redes.
es: Ya compartiste este film en Stayfilm, pero puedes compartirlo en otras redes sociales.

source: Você não está conectado com o Facebook
es: Usted no esta conectado con Facebook

source: Você não tem amigos do Facebook usando a Stayfilm.
es: Tus amigos de facebook todavía no usan Stayfilm.

source: Você não tem solicitação de amizade.
es: Usted no tiene solicitudes de amistad

source: Você também pode compartilhar nessas redes
es: Usted también puede compartir en estas redes
